/* Adobe Plugin Plist Files for CalligraphicBrushTool */
/* Localized Strings for English */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Calligraphic Brush Tool";
CFBundleDisplayName = "Calligraphic Brush Tool";
CFBundleGetInfoHTML = "Calligraphic Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "Calligraphic Brush Tool version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "Calligraphic Brush Tool version 21.1.0";
